autoconf
bat
bats-core
bumpversion
bun
ca-certificates
cairo
coreutils
difftastic
exercism
fd
fontconfig
freetype
fribidi
fzf
gdk-pixbuf
gettext
gh
giflib
glib
gmp
gnu-sed
go
graphite2
harfbuzz
helm
htop
icu4c
jpeg
jpeg-turbo
jq
k9s
krew
kubectl-buildkit
kubernetes-cli
lazygit
libarchive
libb2
libcbor
libfido2
libgit2@1.7
libpng
librsvg
libssh2
libtiff
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
lnav
lpeg
luajit
luv
lz4
lzo
m4
mpdecimal
msgpack
mysql
ncurses
neovim
oniguruma
openssl@3
pango
pcre2
pipx
pixman
pkg-config
protobuf@21
pstree
pyenv
python@3.11
python@3.12
readline
ripgrep
sqlite
telnet
tilt
tree
tree-sitter
unibilium
watch
xorgproto
xz
zlib
zstd
arc
chromium
firefox
font-hack
font-hack-nerd-font
font-ibm-plex-mono
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-menlo-for-powerline
iterm2
